
/* Class = "NSWindow"; title = "Convertir en fotogrames clau"; ObjectID = "100013"; */
"100013.title" = "Convertir en fotogrames clau";

/* Class = "NSTextFieldCell"; title = "Vols convertir totes les propietats d’aquest objecte en fotogrames clau? "; ObjectID = "100018"; */
"100018.title" = "Vols convertir totes les propietats d’aquest objecte en fotogrames clau? ";

/* Class = "NSTextFieldCell"; title = "Només les propietats que s’apliquen als objectes seleccionats i els afecten de manera directa crearan fotogrames clau. Les propietats que afecten d’altres objectes no es modificaran."; ObjectID = "100020"; */
"100020.title" = "Només les propietats que s’apliquen als objectes seleccionats i els afecten de manera directa crearan fotogrames clau. Les propietats que afecten d’altres objectes no es modificaran.";

/* Class = "NSButtonCell"; title = "Cancel·lar"; ObjectID = "100022"; */
"100022.title" = "Cancel·lar";

/* Class = "NSButtonCell"; title = "Convertir"; ObjectID = "100024"; */
"100024.title" = "Convertir";
